Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: No input required. Tap Continue to proceed.
ar: لا يلزم أي إدخال. اضغط على متابعة للمضي قُدُماً.
ca: No cal cap entrada. Toca Continua per prosseguir.
cs: Není vyžadován žádný vstup. Pokračujte klepnutím na Pokračovat.
da: Ingen indtastning kræves. Tryk på Fortsæt for at gå videre.
de: Keine Eingabe erforderlich. Tippe auf „Fortfahren“, um fortzufahren.
es: No se requiere ninguna entrada. Toca Continuar para proceder.
fi: Syötettä ei tarvita. Napauta Jatka edetäksesi.
fr: Aucune saisie requise. Touchez Continuer pour poursuivre.
he: אין צורך בקלט. הקש על “המשך” כדי להמשיך.
hu: Nincs szükség adatbevitelre. A továbblépéshez koppintson a Folytatás gombra.
it: Nessun input richiesto. Tocca Continua per procedere.
ja: 入力は不要です。「続行」をタップして進みます。
ko: 입력이 필요하지 않습니다. 진행하려면 계속을 탭하세요.
nb: Ingen inndata kreves. Trykk Fortsett for å gå videre.
nl: Geen invoer vereist. Tik op Doorgaan om verder te gaan.
pl: Nie jest wymagane żadne wprowadzanie. Dotknij Kontynuuj, aby przejść dalej.
pt_br: Nenhuma entrada necessária. Toque em Continuar para prosseguir.
pt_pt: Não é necessária qualquer introdução de dados. Toque em Continuar para prosseguir.
ro: Nu este necesară nicio introducere. Apasă Continuă pentru a merge mai departe.
sl: Vnos ni potreben. Tapni Nadaljuj za nadaljevanje.
sv: Ingen inmatning krävs. Tryck på Fortsätt för att gå vidare.
uk: Введення не потрібне. Натисніть «Продовжити», щоб рухатися далі.
vi: Không cần nhập gì. Chạm Tiếp tục để tiến hành.
zh_hans: 无需输入。轻点“继续”即可继续。
zh_hant: 不需要輸入。點一下「繼續」以繼續進行。

source: No input sources available
ar: لا توجد مصادر إدخال متاحة
ca: No hi ha cap font d'entrada disponible
cs: Nejsou k dispozici žádné zdroje vstupu
da: Ingen inputkilder tilgængelige
de: Keine Eingabequellen verfügbar
es: No hay fuentes de entrada disponibles
fi: Ei syöttölähteitä saatavilla
fr: Aucune source de saisie disponible
he: אין מקורות קלט זמינים
hu: Nincs elérhető beviteli forrás
it: Nessuna sorgente di input disponibile
ja: 利用可能な入力ソースがありません
ko: 사용 가능한 입력 소스 없음
nb: Ingen inndatakilder tilgjengelig
nl: Geen invoerbronnen beschikbaar
pl: Brak dostępnych źródeł wprowadzania
pt_br: Nenhuma fonte de entrada disponível
pt_pt: Nenhuma origem de entrada disponível
ro: Nicio sursă de intrare disponibilă
sl: Ni razpoložljivih virov vnosa
sv: Inga inmatningskällor tillgängliga
uk: Немає доступних джерел введення
vi: Không có nguồn nhập nào khả dụng
zh_hans: 没有可用的输入源
zh_hant: 沒有可用的輸入來源

source: No instances found in selected accounts
ar: لم يتم العثور على نُسخ في الحسابات المحددة
ca: No s'han trobat instàncies als comptes seleccionats
cs: Ve vybraných účtech nebyly nalezeny žádné instance
da: Ingen instanser fundet i valgte konti
de: Keine Instanzen in den ausgewählten Konten gefunden
es: No se encontraron instancias en las cuentas seleccionadas
fi: Instansseja ei löytynyt valituista tileistä
fr: Aucune instance trouvée dans les comptes sélectionnés
he: לא נמצאו מופעים בחשבונות שנבחרו
hu: Nem találhatók példányok a kiválasztott fiókokban
it: Nessuna istanza trovata negli account selezionati
ja: 選択されたアカウントにインスタンスが見つかりません
ko: 선택한 계정에서 인스턴스를 찾을 수 없습니다
nb: Ingen instanser funnet i valgte kontoer
nl: Geen instanties gevonden in geselecteerde accounts
pl: Nie znaleziono instancji na wybranych kontach
pt_br: Nenhuma instância encontrada nas contas selecionadas
pt_pt: Sem instâncias encontradas nas contas selecionadas
ro: Nicio instanță găsită în conturile selectate
sl: V izbranih računih ni najdenih primerkov
sv: Inga instanser hittades i valda konton
uk: У вибраних облікових записах не знайдено екземплярів
vi: Không tìm thấy phiên bản nào trong các tài khoản đã chọn
zh_hans: 在所选账户中未找到实例
zh_hant: 在所選帳號中未找到執行個體

source: No instances match '%@'
ar: لا توجد نُسخ تطابق '%@'
ca: Cap instància coincideix amb '%@'
cs: Žádné instance neodpovídají „%@“
da: Ingen instanser matcher '%@'
de: Keine Instanzen entsprechen „%@“
es: Ninguna instancia coincide con '%@'
fi: Yksikään instanssi ei vastaa hakua '%@'
fr: Aucune instance ne correspond à « %@ »
he: אין מופעים התואמים ל-‎'%@'
hu: Nincs '%@' kifejezésnek megfelelő példány
it: Nessuna istanza corrisponde a '%@'
ja: '%@' に一致するインスタンスがありません
ko: '%@'와(과) 일치하는 인스턴스가 없습니다
nb: Ingen instanser samsvarer med «%@»
nl: Geen instanties komen overeen met '%@'
pl: Żadne instancje nie pasują do '%@'
pt_br: Nenhuma instância corresponde a '%@'
pt_pt: Nenhuma instância corresponde a '%@'
ro: Nicio instanță nu corespunde cu „%@”
sl: Noben primerek ne ustreza »%@«
sv: Inga instanser matchar '%@'
uk: Немає екземплярів, що відповідають «%@»
vi: Không có phiên bản nào khớp với '%@'
zh_hans: 没有与“%@”匹配的实例
zh_hant: 沒有符合「%@」的執行個體

source: No keys available for GPG forwarding
ar: لا توجد مفاتيح متاحة لتوجيه GPG
ca: No hi ha claus disponibles per al reenviament GPG
cs: Žádné klíče nejsou k dispozici pro přesměrování GPG
da: Ingen nøgler tilgængelige til GPG-videresendelse
de: Keine Schlüssel für GPG-Weiterleitung verfügbar
es: No hay claves disponibles para el reenvío GPG
fi: GPG-edelleenlähetykseen ei ole avaimia käytettävissä
fr: Aucune clé disponible pour la redirection GPG
he: אין מפתחות זמינים להעברת GPG
hu: Nincsenek elérhető kulcsok a GPG továbbításhoz
it: Nessuna chiave disponibile per l'inoltro GPG
ja: GPG転送に使用できるキーがありません
ko: GPG 전달에 사용할 수 있는 키가 없습니다
nb: Ingen nøkler tilgjengelig for GPG-videresending
nl: Geen sleutels beschikbaar voor GPG-doorsturen
pl: Brak kluczy dostępnych do przekierowania GPG
pt_br: Nenhuma chave disponível para encaminhamento GPG
pt_pt: Sem chaves disponíveis para reencaminhamento GPG
ro: Nicio cheie disponibilă pentru redirecționarea GPG
sl: Ni ključev na voljo za posredovanje GPG
sv: Inga nycklar tillgängliga för GPG-vidarebefordran
uk: Немає доступних ключів для переадресації GPG
vi: Không có khóa nào khả dụng cho chuyển tiếp GPG
zh_hans: 没有可用于 GPG 转发的密钥
zh_hant: 沒有可用於 GPG 轉發的金鑰

source: No Known Hosts
ar: لا توجد مضيفات معروفة
ca: Cap amfitrió conegut
cs: Žádní známí hostitelé
da: Ingen kendte værter
de: Keine bekannten Hosts
es: No hay hosts conocidos
fi: Ei tunnettuja isäntiä
fr: Aucun hôte connu
he: אין מארחים מוכרים
hu: Nincsenek ismert kiszolgálók
it: Nessun host conosciuto
ja: 既知のホストなし
ko: 알려진 호스트 없음
nb: Ingen kjente verter
nl: Geen bekende hosts
pl: Brak znanych hostów
pt_br: Nenhum Host Conhecido
pt_pt: Sem Anfitriões Conhecidos
ro: Nicio gazdă cunoscută
sl: Ni znanih gostiteljev
sv: Inga kända värdar
uk: Немає відомих хостів
vi: Không có host đã biết
zh_hans: 无已知主机
zh_hant: 無已知主機

source: No locale will be sent. Remote servers will use their own default locale.
ar: لن يتم إرسال أي لغة محلية. ستستخدم الخوادم البعيدة إعداداتها الافتراضية.
ca: No s'enviarà cap configuració regional. Els servidors remots utilitzaran la seva configuració regional predeterminada.
cs: Žádné národní prostředí nebude odesláno. Vzdálené servery použijí své výchozí národní prostředí.
da: Ingen lokalitet vil blive sendt. Fjernservere vil bruge deres egen standardlokalitet.
de: Es wird kein Gebietsschema gesendet. Remote-Server verwenden ihr eigenes Standard-Gebietsschema.
es: No se enviará ninguna configuración regional. Los servidores remotos usarán su propia configuración regional predeterminada.
fi: Maa-asetusta ei lähetetä. Etäpalvelimet käyttävät omaa oletusmaa-asetustaan.
fr: Aucune langue ne sera envoyée. Les serveurs distants utiliseront leur propre langue par défaut.
he: לא יישלח אזור. שרתים מרוחקים ישתמשו באזור ברירת המחדל שלהם.
hu: Nem lesz területi beállítás küldve. A távoli szerverek a saját alapértelmezett területi beállításukat fogják használni.
it: Non verranno inviate impostazioni locali. I server remoti utilizzeranno le proprie impostazioni locali predefinite.
ja: ロケールは送信されません。リモートサーバーは独自のデフォルトロケールを使用します。
ko: 로케일이 전송되지 않습니다. 원격 서버는 자체 기본 로케일을 사용합니다.
nb: Ingen lokalinnstilling vil bli sendt. Eksterne servere vil bruke sin egen standardlokalinnstilling.
nl: Er worden geen landinstellingen verzonden. Externe servers gebruiken hun eigen standaard landinstellingen.
pl: Ustawienia regionalne nie zostaną wysłane. Zdalne serwery będą używać swoich własnych domyślnych ustawień regionalnych.
pt_br: Nenhuma localidade será enviada. Os servidores remotos usarão sua própria localidade padrão.
pt_pt: Não será enviada nenhuma localidade. Os servidores remotos utilizarão a sua própria localidade predefinida.
ro: Nu va fi trimisă nicio localizare. Serverele la distanță vor utiliza propria lor localizare implicită.
sl: Področne nastavitve ne bodo poslane. Oddaljeni strežniki bodo uporabili svoje privzete področne nastavitve.
sv: Inga nationella inställningar skickas. Fjärrservrar kommer att använda sina egna standardinställningar.
uk: Локаль не буде надіслано. Віддалені сервери використовуватимуть свою локаль за замовчуванням.
vi: Không có ngôn ngữ vùng nào được gửi. Máy chủ từ xa sẽ sử dụng ngôn ngữ vùng mặc định của chúng.
zh_hans: 不会发送任何区域设置。远程服务器将使用其自身的默认区域设置。
zh_hant: 不會傳送任何地區設定。遠端伺服器將使用其自身的預設地區設定。

source: No locations recorded yet
ar: لم يتم تسجيل أي مواقع بعد
ca: Encara no s'han registrat ubicacions
cs: Zatím nebyly zaznamenány žádné polohy
da: Ingen placeringer registreret endnu
de: Noch keine Standorte aufgezeichnet
es: Aún no se han registrado ubicaciones
fi: Ei vielä tallennettuja sijainteja
fr: Aucun emplacement enregistré pour le moment
he: לא נרשמו מיקומים עדיין
hu: Még nincsenek rögzített helyek
it: Nessuna posizione registrata
ja: まだ位置情報が記録されていません
ko: 아직 기록된 위치가 없습니다
nb: Ingen plasseringer registrert ennå
nl: Nog geen locaties vastgelegd
pl: Brak zarejestrowanych lokalizacji
pt_br: Nenhuma localização registrada ainda
pt_pt: Ainda sem localizações registadas
ro: Nicio locație înregistrată deocamdată
sl: Še ni zabeleženih lokacij
sv: Inga platser registrerade ännu
uk: Ще немає записаних місцеположень
vi: Chưa ghi lại vị trí nào
zh_hans: 尚未记录位置
zh_hant: 尚未記錄位置

source: No matches
ar: لا توجد نتائج
ca: Cap coincidència
cs: Žádné shody
da: Ingen match
de: Keine Treffer
es: Sin coincidencias
fi: Ei osumia
fr: Aucune correspondance
he: אין התאמות
hu: Nincs találat
it: Nessun risultato
ja: 一致する項目がありません
ko: 일치하는 항목 없음
nb: Ingen treff
nl: Geen resultaten
pl: Brak dopasowań
pt_br: Nenhuma correspondência
pt_pt: Sem correspondências
ro: Nicio potrivire
sl: Ni zadetkov
sv: Inga träffar
uk: Немає збігів
vi: Không có kết quả phù hợp
zh_hans: 无匹配项
zh_hant: 沒有相符項目

source: No Matches
ar: لا توجد نتائج
ca: Sense resultats
cs: Žádné shody
da: Ingen resultater
de: Keine Treffer
es: Sin resultados
fi: Ei tuloksia
fr: Aucun résultat
he: אין תוצאות
hu: Nincs találat
it: Nessun risultato
ja: 一致する結果なし
ko: 일치 항목 없음
nb: Ingen treff
nl: Geen resultaten
pl: Brak wyników
pt_br: Sem Resultados
pt_pt: Sem Resultados
ro: Niciun rezultat
sl: Ni zadetkov
sv: Inga träffar
uk: Немає збігів
vi: Không có kết quả
zh_hans: 无匹配结果
zh_hant: 沒有符合的結果

source: No matching authorities
ar: لا توجد هيئات مطابقة
ca: Cap autoritat coincident
cs: Žádné odpovídající autority
da: Ingen matchende udstedere
de: Keine passenden Stellen
es: No hay autoridades coincidentes
fi: Ei vastaavia varmentajia
fr: Aucune autorité correspondante
he: אין רשויות תואמות
hu: Nincs egyező kiadó
it: Nessuna autorità corrispondente
ja: 一致する認証局がありません
ko: 일치하는 기관 없음
nb: Ingen samsvarende instanser
nl: Geen overeenkomende autoriteiten
pl: Brak pasujących urzędów
pt_br: Nenhuma autoridade correspondente
pt_pt: Nenhuma autoridade correspondente
ro: Nicio autoritate corespunzătoare
sl: Ni ustreznih overiteljev
sv: Inga matchande utfärdare
uk: Немає відповідних центрів
vi: Không có tổ chức chứng thực phù hợp
zh_hans: 无匹配的颁发机构
zh_hant: 沒有符合的授權單位

source: No matching hosts
ar: لا توجد مضيفات مطابقة
ca: Cap amfitrió coincident
cs: Žádní odpovídající hostitelé
da: Ingen matchende værter
de: Keine übereinstimmenden Hosts
es: No hay hosts coincidentes
fi: Ei vastaavia isäntiä
fr: Aucun hôte correspondant
he: אין מארחים תואמים
hu: Nincs egyező kiszolgáló
it: Nessun host corrispondente
ja: 一致するホストなし
ko: 일치하는 호스트 없음
nb: Ingen samsvarende verter
nl: Geen overeenkomende hosts
pl: Brak pasujących hostów
pt_br: Nenhum host correspondente
pt_pt: Sem anfitriões correspondentes
ro: Nicio gazdă corespunzătoare
sl: Ni ujemajočih se gostiteljev
sv: Inga matchande värdar
uk: Немає відповідних хостів
vi: Không có host nào phù hợp
zh_hans: 无匹配的主机
zh_hant: 無符合的主機

source: No matching tabs
ar: لا توجد علامات تبويب مطابقة
ca: Cap pestanya coincident
cs: Žádné odpovídající panely
da: Ingen matchende faner
de: Keine passenden Tabs
es: No hay pestañas coincidentes
fi: Ei vastaavia välilehtiä
fr: Aucun onglet correspondant
he: אין לשוניות תואמות
hu: Nincs találat a lapokra
it: Nessuna scheda corrispondente
ja: 一致するタブがありません
ko: 일치하는 탭 없음
nb: Ingen samsvarende faner
nl: Geen overeenkomende tabbladen
pl: Brak pasujących kart
pt_br: Nenhuma aba correspondente
pt_pt: Nenhum separador correspondente
ro: Nicio filă corespunzătoare
sl: Ni ujemajočih zavihkov
sv: Inga matchande flikar
uk: Немає відповідних вкладок
vi: Không có thẻ nào khớp
zh_hans: 没有匹配的标签页
zh_hant: 沒有相符的標籤頁

source: No metered quotas on this plan.
ar: لا توجد حصص مُقاسة في هذه الخطة.
ca: Aquest pla no té quotes mesurades.
cs: Tento tarif nemá měřené kvóty.
da: Ingen målte kvoter på dette abonnement.
de: Dieser Tarif hat keine gemessenen Kontingente.
es: Este plan no tiene cuotas medidas.
fi: Tässä tilauksessa ei ole mitattavia kiintiöitä.
fr: Aucun quota mesuré sur ce forfait.
he: אין מכסות נמדדות בתוכנית זו.
hu: Ehhez a csomaghoz nem tartoznak mért kvóták.
it: Nessuna quota a consumo in questo piano.
ja: このプランに従量制のクォータはありません。
ko: 이 요금제에는 측정되는 할당량이 없습니다.
nb: Ingen målte kvoter i dette abonnementet.
nl: Geen gemeten quota in dit abonnement.
pl: Ten plan nie ma mierzonych limitów.
pt_br: Este plano não tem cotas medidas.
pt_pt: Este plano não tem cotas medidas.
ro: Acest plan nu are cote contorizate.
sl: Ta paket nima merjenih kvot.
sv: Inga mätta kvoter i den här planen.
uk: Цей план не має вимірюваних квот.
vi: Gói này không có hạn mức nào được đo lường.
zh_hans: 此方案没有计量配额。
zh_hant: 此方案沒有計量配額。

source: No MMDB files imported yet
ar: لم تُستورد ملفات MMDB بعد
ca: Encara no s'han importat fitxers MMDB
cs: Zatím nebyly importovány žádné soubory MMDB
da: Ingen MMDB-filer importeret endnu
de: Noch keine MMDB-Dateien importiert
es: Aun no se han importado archivos MMDB
fi: MMDB-tiedostoja ei ole viela tuotu
fr: Aucun fichier MMDB importe pour le moment
he: עדיין לא יובאו קבצי MMDB
hu: Meg nincsenek importalt MMDB fajlok
it: Nessun file MMDB importato
ja: MMDB ファイルはまだインポートされていません
ko: 아직 가져온 MMDB 파일 없음
nb: Ingen MMDB-filer importert ennå
nl: Nog geen MMDB-bestanden geïmporteerd
pl: Nie zaimportowano jeszcze zadnych plikow MMDB
pt_br: Nenhum arquivo MMDB importado ainda
pt_pt: Nenhum ficheiro MMDB importado ainda
ro: Niciun fisier MMDB importat inca
sl: Se nobena datoteka MMDB ni uvozena
sv: Inga MMDB-filer importerade ännu
uk: Файли MMDB ще не імпортовано
vi: Chưa nhập tệp MMDB nào
zh_hans: 尚未导入 MMDB 文件
zh_hant: 尚未匯入 MMDB 檔案

source: No models discovered yet. Tap 'Refresh Models' to fetch the model catalog.
ar: لم يتم اكتشاف نماذج بعد. انقر على 'تحديث النماذج' لجلب كتالوج النماذج.
ca: Encara no s'han descobert models. Toqueu "Actualitzar models" per obtenir el catàleg de models.
cs: Zatím nebyly nalezeny žádné modely. Klepněte na „Obnovit modely“ pro načtení katalogu modelů.
da: Ingen modeller fundet endnu. Tryk på 'Opdater modeller' for at hente modelkataloget.
de: Noch keine Modelle ermittelt. Tippen Sie auf „Modelle aktualisieren“, um den Modellkatalog abzurufen.
es: Aún no se han descubierto modelos. Toque 'Actualizar modelos' para obtener el catálogo de modelos.
fi: Malleja ei ole vielä löydetty. Napauta 'Päivitä mallit' hakeaksesi malliluettelon.
fr: Aucun modèle découvert pour le moment. Touchez « Actualiser les modèles » pour récupérer le catalogue.
he: לא נמצאו מודלים עדיין. הקש על 'רענן מודלים' כדי לטעון את קטלוג המודלים.
hu: Még nincsenek felfedezett modellek. Koppintson a „Modellek frissítése” gombra a modellkatalógus letöltéséhez.
it: Nessun modello trovato. Tocchi 'Aggiorna modelli' per recuperare il catalogo dei modelli.
ja: モデルがまだ検出されていません。「モデルを更新」をタップしてモデルカタログを取得してください。
ko: 아직 검색된 모델이 없습니다. '모델 새로고침'을 탭하여 모델 카탈로그를 가져오십시오.
nb: Ingen modeller oppdaget ennå. Trykk «Oppdater modeller» for å hente modellkatalogen.
nl: Nog geen modellen gevonden. Tik op 'Modellen vernieuwen' om de modelcatalogus op te halen.
pl: Nie wykryto jeszcze modeli. Dotknij „Odśwież modele”, aby pobrać katalog modeli.
pt_br: Nenhum modelo descoberto ainda. Toque em 'Atualizar Modelos' para buscar o catálogo de modelos.
pt_pt: Ainda sem modelos descobertos. Toque em 'Atualizar Modelos' para obter o catálogo de modelos.
ro: Niciun model descoperit deocamdată. Atingeți „Reîmprospătare modele” pentru a obține catalogul de modele.
sl: Še ni odkritih modelov. Tapnite »Osveži modele«, da pridobite katalog modelov.
sv: Inga modeller upptäckta ännu. Tryck på 'Uppdatera modeller' för att hämta modellkatalogen.
uk: Моделей ще не знайдено. Натисніть «Оновити моделі», щоб завантажити каталог моделей.
vi: Chưa tìm thấy mô hình nào. Nhấn 'Làm mới mô hình' để tải danh mục mô hình.
zh_hans: 尚未发现模型。点击“刷新模型”以获取模型目录。
zh_hant: 尚未發現模型。點選「重新整理模型」以取得模型目錄。

source: No new agents found.
ar: لم يُعثر على وكلاء جدد.
ca: No s'ha trobat cap agent nou.
cs: Nebyli nalezeni žádní noví agenti.
da: Ingen nye agenter fundet.
de: Keine neuen Agents gefunden.
es: No se encontraron agentes nuevos.
fi: Uusia agentteja ei löytynyt.
fr: Aucun nouvel agent trouvé.
he: לא נמצאו סוכנים חדשים.
hu: Nem található új ügynök.
it: Nessun nuovo agente trovato.
ja: 新しいエージェントは見つかりませんでした。
ko: 새로운 에이전트를 찾을 수 없습니다.
nb: Ingen nye agenter funnet.
nl: Geen nieuwe agents gevonden.
pl: Nie znaleziono nowych agentów.
pt_br: Nenhum agente novo encontrado.
pt_pt: Não foram encontrados novos agentes.
ro: Nu s-a găsit niciun agent nou.
sl: Ni najdenih novih agentov.
sv: Inga nya agenter hittades.
uk: Нових агентів не знайдено.
vi: Không tìm thấy agent mới.
zh_hans: 未找到新代理。
zh_hant: 找不到新代理。

source: No nodes available
ar: لا توجد عُقد متاحة
ca: Cap node disponible
cs: Žádné dostupné uzly
da: Ingen noder tilgængelige
de: Keine Knoten verfügbar
es: No hay nodos disponibles
fi: Ei käytettävissä olevia solmuja
fr: Aucun nœud disponible
he: אין צמתים זמינים
hu: Nincsenek elérhető csomópontok
it: Nessun nodo disponibile
ja: 利用可能なノードなし
ko: 사용 가능한 node 없음
nb: Ingen noder tilgjengelig
nl: Geen nodes beschikbaar
pl: Brak dostępnych węzłów
pt_br: Nenhum nó disponível
pt_pt: Sem nós disponíveis
ro: Niciun nod disponibil
sl: Ni razpoložljivih vozlišč
sv: Inga noder tillgängliga
uk: Немає доступних вузлів
vi: Không có node nào khả dụng
zh_hans: 无可用节点
zh_hant: 無可用節點

source: No nodes found
ar: لم يتم العثور على عُقد
ca: No s'han trobat nodes
cs: Nenalezeny žádné uzly
da: Ingen noder fundet
de: Keine Knoten gefunden
es: No se encontraron nodos
fi: Solmuja ei löytynyt
fr: Aucun nœud trouvé
he: לא נמצאו צמתים
hu: Nem találhatók csomópontok
it: Nessun nodo trovato
ja: ノードが見つかりません
ko: node를 찾을 수 없음
nb: Ingen noder funnet
nl: Geen nodes gevonden
pl: Nie znaleziono węzłów
pt_br: Nenhum nó encontrado
pt_pt: Sem nós encontrados
ro: Niciun nod găsit
sl: Ni najdenih vozlišč
sv: Inga noder hittades
uk: Вузлів не знайдено
vi: Không tìm thấy node nào
zh_hans: 未找到节点
zh_hant: 未找到節點

source: No nodes match '%@'
ar: لا توجد عُقد تطابق '%@'
ca: Cap node coincideix amb '%@'
cs: Žádné uzly neodpovídají „%@“
da: Ingen noder matcher '%@'
de: Keine Knoten entsprechen „%@“
es: Ningún nodo coincide con '%@'
fi: Yksikään solmu ei vastaa hakua '%@'
fr: Aucun nœud ne correspond à « %@ »
he: אין צמתים התואמים ל-‎'%@'
hu: Nincs '%@' kifejezésnek megfelelő csomópont
it: Nessun nodo corrisponde a '%@'
ja: '%@' に一致するノードがありません
ko: '%@'와(과) 일치하는 node가 없습니다
nb: Ingen noder samsvarer med «%@»
nl: Geen nodes komen overeen met '%@'
pl: Żadne węzły nie pasują do '%@'
pt_br: Nenhum nó corresponde a '%@'
pt_pt: Nenhum nó corresponde a '%@'
ro: Niciun nod nu corespunde cu „%@”
sl: Nobeno vozlišče ne ustreza »%@«
sv: Inga noder matchar '%@'
uk: Немає вузлів, що відповідають «%@»
vi: Không có node nào khớp với '%@'
zh_hans: 没有与“%@”匹配的节点
zh_hant: 沒有符合「%@」的節點

source: No password or key required. Used for Tailscale SSH or other pre-authenticated connections.
ar: لا حاجة لكلمة مرور أو مفتاح. يُستخدم لاتصالات Tailscale SSH أو الاتصالات المصادق عليها مسبقًا.
ca: No cal contrasenya ni clau. S'utilitza per a Tailscale SSH o altres connexions preautenticades.
cs: Není vyžadováno heslo ani klíč. Používá se pro Tailscale SSH nebo jiná předem ověřená připojení.
da: Ingen adgangskode eller nøgle påkrævet. Bruges til Tailscale SSH eller andre forhåndsgodkendte forbindelser.
de: Kein Passwort oder Schlüssel erforderlich. Wird für Tailscale-SSH oder andere vorauthentifizierte Verbindungen verwendet.
es: No se requiere contraseña ni clave. Se utiliza para Tailscale SSH u otras conexiones preautenticadas.
fi: Salasanaa tai avainta ei tarvita. Käytetään Tailscale SSH:lle tai muille esitodennetuille yhteyksille.
fr: Aucun mot de passe ou clé requis. Utilisé pour Tailscale SSH ou d'autres connexions pré-authentifiées.
he: לא נדרשים סיסמה או מפתח. משמש לחיבורי Tailscale SSH או חיבורים מאומתים מראש אחרים.
hu: Nem szükséges jelszó vagy kulcs. Tailscale SSH vagy más előre hitelesített kapcsolatokhoz használható.
it: Nessuna password o chiave richiesta. Utilizzato per Tailscale SSH o altre connessioni pre-autenticate.
ja: パスワードやキーは不要です。Tailscale SSHやその他の事前認証済み接続に使用します。
ko: 비밀번호나 키가 필요 없습니다. Tailscale SSH 또는 기타 사전 인증된 연결에 사용됩니다.
nb: Ingen passord eller nøkkel kreves. Brukes for Tailscale SSH eller andre forhåndsautentiserte tilkoblinger.
nl: Geen wachtwoord of sleutel vereist. Wordt gebruikt voor Tailscale SSH of andere vooraf geauthenticeerde verbindingen.
pl: Nie wymaga hasła ani klucza. Używane dla Tailscale SSH lub innych wstępnie uwierzytelnionych połączeń.
pt_br: Nenhuma senha ou chave necessária. Usado para Tailscale SSH ou outras conexões pré-autenticadas.
pt_pt: Sem palavra-passe ou chave necessária. Utilizado para Tailscale SSH ou outras ligações pré-autenticadas.
ro: Nu este necesară parolă sau cheie. Folosit pentru Tailscale SSH sau alte conexiuni pre-autentificate.
sl: Geslo ali ključ nista potrebna. Uporablja se za Tailscale SSH ali druge vnaprej overjene povezave.
sv: Inget lösenord eller nyckel krävs. Används för Tailscale SSH eller andra förautentiserade anslutningar.
uk: Пароль або ключ не потрібні. Використовується для Tailscale SSH або інших попередньо автентифікованих з'єднань.
vi: Không yêu cầu mật khẩu hoặc khóa. Dùng cho Tailscale SSH hoặc các kết nối đã xác thực trước.
zh_hans: 无需密码或密钥。用于 Tailscale SSH 或其他预认证连接。
zh_hant: 無需密碼或金鑰。用於 Tailscale SSH 或其他預先認證的連線。

source: No pinned destinations.
ar: لا توجد وجهات مثبَّتة.
ca: No hi ha destinacions fixades.
cs: Žádné připnuté cíle.
da: Ingen fastgjorte destinationer.
de: Keine angehefteten Ziele.
es: No hay destinos fijados.
fi: Ei kiinnitettyjä kohteita.
fr: Aucune destination épinglée.
he: אין יעדים מוצמדים.
hu: Nincsenek rögzített célhelyek.
it: Nessuna destinazione fissata.
ja: 固定された宛先はありません。
ko: 고정된 대상이 없습니다.
nb: Ingen festede destinasjoner.
nl: Geen vastgezette bestemmingen.
pl: Brak przypiętych celów.
pt_br: Nenhum destino fixado.
pt_pt: Sem destinos fixados.
ro: Nicio destinație fixată.
sl: Ni pripetih ciljev.
sv: Inga fästa destinationer.
uk: Немає закріплених призначень.
vi: Không có điểm đến được ghim.
zh_hans: 无固定目标。
zh_hant: 沒有釘選的目的地。
